#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG @MRK_YT

class Translation(object):
    
    START_TEXT = """<b>💝Hey {}!!</b>

<b>🤭ഈ ബോട്ട് നിർമിച്ചിരിക്കുന്നത് തികച്ചും ⭕️AD MOVEIS HUNT⭕️ ഗ്രൂപ്പിലേക്ക് വേണ്ടിട്ടാണ്😂<b>
<b>🤭എന്നെ നിങ്ങൾക്ക് വേറെ ഒരിടത്തും ഉപയോഗിക്കാൻ ആകില്ല..😂😂😂<b>
<b>😂അങ്ങനെ നിങൾ ഉപയോഗിക്കാൻ നോക്കിയാൽ Error❌ വരും അങ്ങനെ Error വരുമ്പോൾ നിങൾ വീണ്ടും Try ചെയ്യും അങ്ങനെ ചെയ്ത് ചെയ്ത്
നിങ്ങളുടെ തല ചൂടാകും..
<b>🤭തല ചൂടായാൽ നിങൾ എന്തും ചെയ്യും അപ്പോ ജനം പറയും നിങ്ങൾക്ക് ഭ്രാന്ത് ആണെന്ന് ഭ്രാന്ത്😂<b>
